<?php

$_['text_note'] = '<span style="color: #FF0000;">Увага:</span> HTML не підтримується! Використовуйте звичайний текст.';
$_['text_success'] = 'Дякую за ваш відгук. Після перевірки адміністратором він буде опублікований.';
$_['text_wait'] = 'Будь ласка, почекайте!';
$_['text_reviews'] = 'Відгуків: %s';
$_['text_error'] = 'Стаття не знайдена!';
$_['text_views'] = 'Переглядів:';
$_['button_more'] = 'Детальніше';
$_['text_tax'] = 'Без ПДВ:';
$_['text_related'] = 'Схожі статті';
$_['text_related_product'] = 'Супутні Товари';
$_['entry_name'] = 'Ваше Ім\'я:';
$_['entry_review'] = 'Ваш відгук:';
$_['entry_rating'] = 'Оцінка:';
$_['entry_good'] = 'Добре';
$_['entry_bad'] = 'Погано';
$_['entry_captcha'] = 'Введіть код, зазначений на картинці:';
$_['error_name'] = 'Заголовок відгуку повинен містити від 3 до 25 символів!';
$_['error_text'] = 'Текст відгуку повинен містити від 25 до 1000 символів!';
$_['error_rating'] = 'Будь ласка, оцініть цю статтю!';
$_['error_captcha'] = 'Код, зазначений на картинці, введено невірно!';
$_['text_blog'] = 'Блог';
$_['text_write'] = 'Написати відгук';
$_['text_login'] = 'Будь ласка <a href="%s">авторизуйтесь</a> або <a href="%s">створіть обліковий запис</a> перед тим як написати відгук';
$_['text_no_reviews'] = 'Немає відгуків на цю статтю.';
$_['text_on'] = ' від ';
