<?php

$_['text_blog'] = 'Блог';
$_['text_refine'] = 'Виберіть підкатегорію';
$_['text_product'] = 'Статті';
$_['text_error'] = 'Категорія не знайдено!';
$_['text_empty'] = 'У цій категорії немає записів.';
$_['text_display'] = 'Вид:';
$_['text_sort'] = 'Сортування:';
$_['text_limit'] = 'На сторінці:';
$_['text_sort_date'] = 'За датою';
$_['text_sort_by'] = 'Сортувати по:';
$_['text_sort_name'] = 'Назвою';
$_['text_sort_rated'] = 'рейтингу';
$_['text_sort_viewed'] = 'результатам пошуку';
$_['text_views'] = 'Переглядів:';
$_['text_date_asc'] = 'Дата (за зростанням)';
$_['text_date_desc'] = 'Дата (за спаданням)';
$_['text_viewed_asc'] = 'Переглядів (за зростанням)';
$_['text_viewed_desc'] = 'Переглядів (за спаданням)';
$_['text_rating_asc'] = 'Рейтинг (за зростанням)';
$_['text_rating_desc'] = 'Рейтинг (за спаданням)';
$_['text_name_asc'] = 'Назвою (за зростанням)';
$_['text_name_desc'] = 'Назвою (за спаданням)';
$_['text_default'] = 'За замовчуванням';
$_['button_more'] = 'Детальніше';
